export default [
	{
		heading: 'Вступ до дитячого закладу, медичні документи',
		items: [
			'Довідка від педіатра/сімейного лікаря із засвідченням факту, що дитина здорова',
			'Карта профілактичних щеплень',
		],
	},
	{
		heading: 'Ізолювання дітей із інфекціями з дитячих закладів',
		items: [
			'Підлягають ізолюванню діти із інфекційними захворюваннями (скарлатина, імпетиго, кашлюк, вітряна віспа, гепатит А, кишкові інфекції та інш.)',
			'Діти із респіраторною вірусною інфекцією ізоляції не потребують.',
		],
	},
	{
		heading: 'Довідка від лікаря після тимчасової відсутності дитини у дитячому закладі',
		items: [
			'Довідка потрібна лише у випадку перенесеного інфекційного захворювання (скарлатина, імпетиго, кашлюк, вітряна віспа, гепатит А, кишкові інфекції та інш.)',
		],
	},
];
