export default [
	{
		color: 'green',
		status: 'Низька загроза',
		icon: {
			src: require('../../assets/icons/home.svg'),
			color: 'green_lighter',
		},
		symptoms: [
			'Забезпечте рясне пиття.',
			'Регулярно оцінюйте загальний стан дитини, забезпечте догляд та підтримання комфротного стану дитині.',
			'При температурі тіла у дітей 6 місяців - 12 років (ректальний вимір для дітей до 3 років та оральний для дітей старше 3 років) більше 38.5°C (або нижча, але дитина відчуває біль у м’язах, головний біль, помірну слабкість), використовуйте Парацетамол або Ібупрофен у віковому дозуванні, не допускаючи прийняття Ібупрофену та Парацетамолу одночасно. Не давайте дитині більше одного препарату, що містить Парацетамол!',
			'Не використовувати ацетилсаліцилову кислоту до 18 років!',
		],
		actions: [
			'Якщо Ви вважаєте за потребу проконсультуватись с медичним працівником, зателефонуйте Йому',
		],
	},

	{
		color: 'yellow',
		status: 'Середня загроза',
		icon: {
			src: require('../../assets/icons/doctor.svg'),
			color: 'yellow_lighter',
		},
		symptoms: [
			'У дитини погіршується загальний стан?',
			'Дитина більше спить, не посміхається або менше активна, ніж зазвичай?',
			'Дитина п’‎є менше рідини та має зменшену кількість сечоспускань?',
			'У дитини суха шкіра та слизові оболонки (губи та ротова порожнина), «запалі» очі, запалене велике тім’ячко (у дітей першого року життя), і дитина неспокійна і дратівлива?',
			'Лихоманка в дитини триває більше 5 днів?',
			'Температура тіла дитини більше 39.5°C?',
			'Температура тіла дитини віком 3-6 місяців життя більше 38.5°C?',
		],
		actions: ['Зверніться за консультацією до лікаря в поліклініку або стаціонар'],
	},
	{
		color: 'red',
		status: 'Висока загроза',
		icon: {
			src: require('../../assets/icons/ambulance.svg'),
			color: 'red_lighter',
		},
		symptoms: [
			'Дитина не просинається або навіть не реагує на ваші дотики?',
			'Шкіра дитини бліда або синюшна?',
			'Дитина важко дихає (задишка, утруднене дихання, рідке дихання)?',
			'У дитини блювання після кожного прийому їжі або рідини?',
			'У дитини висипання на шкірі?',
			'У дитини судоми (посіпування)?',
			'У дитини важкий вдих (стридор)?',
			'У дитини віком від народження до 3 місяців життя температура тіла більше 38°C?',
		],
		actions: [
			'Дайте дитині дозу медикаменту для зниження температури',
			'Негайно зверніться за медичною домогою! («Швидка допомога» або стаціонар)',
		],
	},
];
