export default {
	top_headings: [
		{ text: 'Травма', icon: require('../../assets/icons/injury.svg') },
		{ text: 'Лікарня', icon: require('../../assets/icons/hospital.svg') },
		{ text: 'Адреса', icon: require('../../assets/icons/location.svg') },
	],
	main_info: [
		[
			{ text: 'Нейрохірургічний травмпункт для дітей, дитяча клінічна лікарня №7' },
			{ text: 'Вул. проф. Підвисоцького, 4Б' },
		],
		[
			{ text: 'Травмпункт щелепно-лицевої хірургії для дітей, дитяча клінічна лікарня №7' },
			{ text: 'Вул. проф. Підвисоцького, 4Б' },
		],
		[
			{ text: 'Травмпункт, Київська міська дитяча клінічна лікарня №1' },
			{ text: 'Вул. Богатирська, 30' },
		],
		[{ text: 'Медмістечко' }, { text: 'Проспект Космонавта Комарова, 3' }],
		[
			{ text: '', empty: true },
			{ text: '', empty: true },
		],
		[{ text: 'Травмпункт, дитяча клінічна лікарня №2' }, { text: 'Вул. Алішера Навої, 3' }],
		[{ text: 'Травмпункт Подільського району' }, { text: 'Вул.Мостицька, 9' }],
		[
			{ text: 'Травмпункт щелепно-лицевої хірургії для дітей, дитяча клінічна лікарня №7' },
			{ text: 'Вул. проф. Підвисоцького, 4Б' },
		],
	],
	left_headings: [
		{ text: 'Травма голови' },
		{ text: 'Травма щелепно-лицевої ділянки' },
		{ text: 'Травма рук, ніг' },
		{ text: 'Травма ока' },
		{ text: 'Укуси тварин' },
		{ text: 'Діти 0 – 14 років', children: true },
		{ text: 'Підлітки 15 – 18 років', children: true },
		{ text: 'Укуси обличчя' },
	],
};
