export default {
	top_headings: [
		{ text: 'Вік дитини', minWidth: '210px' },
		{ text: 'Лікар-педіатр (лікар загальної практики - сімейної медицини)', width: '300px' },
		{ text: 'Лікарі-спеціалісти', minWidth: '300px' },
		{ text: 'Додаткові методи досліджень', minWidth: '225px' },
	],
	main_info: [
		[
			{ text: '6 років (перед вступом до загально-освітнього навчального закладу)' },
			{
				text: '1 раз на рік',
			},
			{
				text: [
					'Дитячий хірург',
					'Ортопед-травматолог',
					'Дитячий офтальмолог',
					'Дитячий стоматолог',
					'Інші спеціалісти за показаннями',
				],
			},
			{
				text: 'Аналіз крові (гемоглобін) та інші за показаннями',
			},
		],
		[
			{ text: '7-10 років' },
			{
				text: '1 раз на рік',
			},
			{
				text: 'За показаннями',
			},
			{
				text: 'За показаннями',
			},
		],
		[
			{ text: '11 років' },
			{
				text: '1 раз на рік',
			},
			{
				text: [
					'Дитячий хірург',
					'Ортопед-травматолог дитячий',
					'Офтальмолог дитячий',
					'Стоматолог',
					'Інші спеціалісти за показаннями',
				],
			},
			{
				text:
					'Аналіз крові (гемоглобін), аналіз крові на цукор у дітей з групи ризику по цукровому діабету та інші за показаннями',
			},
		],
		[
			{ text: '12-13 років' },
			{
				text: '1 раз на рік',
			},
			{
				text: 'За показаннями',
			},
			{
				text: 'За показаннями',
			},
		],
		[
			{ text: '14-15 років' },
			{
				text: '1 раз на рік',
			},
			{
				text: [
					'Стоматолог',
					'Гінеколог дитячого та підліткового віку (за показаннями)',
					'Дитячий хірург',
					'Ендокринолог',
					'Дитячий психолог (за показанням)',
				],
			},
			{
				text: 'Флюорографія',
			},
		],
		[
			{ text: '16-17 років' },
			{
				text: '1 раз на рік у терапевта у разі обслуговування в студентській поліклініці',
			},
			{
				text: ['Стоматолог', 'Гінеколог дитячого та підліткового віку (за показаннями)'],
			},
			{
				text: 'Флюорографія',
			},
		],
		[
			{
				text:
					'Щороку перевірка гостроти зору, слуху. Постави та плантографії проводиться молодшим спеціалістом з медичною освітою',
				colspan: '4',
				textAlign: 'center',
				height: '90px',
			},
		],
	],
};
