import consultation_info from '../consultation';

export default [
	{
		question: { text: 'Як я можу отримати консультацію педіатра?' },
		answer: consultation_info,
	},
	{
		question: { text: 'У які години відбувається прийом?' },
		answer: [
			{
				text:
					'Прийом відбувається у такі години. Прийом відбувається у такі години. Прийом відбувається у такі години. Прийом відбувається у такі години. Прийом відбувається у такі години.',
			},
		],
	},
	{
		question: { text: 'У які години відбувається прийом?' },
		answer: [
			{
				text:
					'Прийом відбувається у такі години. Прийом відбувається у такі години. Прийом відбувається у такі години. Прийом відбувається у такі години. Прийом відбувається у такі години.',
			},
		],
	},
];
